<!doctype html>
<html lang="en">

<head>
    <meta data-wb-role="include" src="template" data-wb-name="head.inc.php">
</head>

<body>

    <meta data-wb-role="include" src="template" data-wb-name="header.inc.php">

    <div data-wb-role="formdata" data-wb-form="pages" data-wb-item="quote">
        <div class="container">
            <div class="content-title abuse-title">{{header}}</div>
        </div>

        <div class="company" data-wb-role="tree" data-wb-from="content" data-wb-hide="wb">
            <div class="content-form-block gray" data-wb-where='"{{id}}" == "block1"'>
                <div class="container">
                    <form class="row">
                        <input type="hidden" name="_subject" value="Заказ обратного звонка" />
                        <input type="hidden" name="_mailto" value="{{data.email}}" />
                        <div class="col-12 col-md-8 d-flex align-items-center">
                            <div>
                                <div class="content-form-block-title">
                                    {{name}}
                                </div>
                                <div class="content-form-block-hr"></div>
                                <div class="content-form-block-description">
                                    {{data.text}}
                                </div>
                            </div>
                        </div>
                        <div class="col-12 col-md-4">
                            <div class="content-form-block-form">
                                <div class="group">
                                    <input class="input" type="text" data-wb-mask="+7 (999) 999-99-99" required>
                                    <label class="label">
                                        Номер телефона
                                    </label>
                                </div>
                                <div class="group">
                                    <input class="input" required>
                                    <label class="label">
                                        Имя и фамилия
                                    </label>
                                </div>

                                <button class="content-button" data-wb-ajax="/ajax/mail/">
                                    Получить срочную консультацию
                                </button>
                            </div>
                        </div>
                    </form>
                </div>
            </div>
        </div>

    </div>


    <div class="content-form-block" data-wb-where='"{{id}}" == "block1"'>
        <div class="container">
            <form class="row">
                <input type="hidden" name="_subject" value="Заказ обратного звонка" />
                <input type="hidden" name="_mailto" value="{{data.email}}" />
                <div class="col-12 col-md-8 d-flex align-items-center">
                    <div>
                        <div class="content-form-block-title">
                            {{name}}
                        </div>
                        <div class="content-form-block-hr"></div>
                        <div class="content-form-block-description">
                            {{data.text}}
                        </div>
                    </div>
                </div>
                <div class="col-12 col-md-4">
                    <div class="content-form-block-form">
                        <div class="group">
                            <input class="input" type="text" data-wb-mask="+7 (999) 999-99-99" required>
                            <label class="label">
                                Номер телефона
                            </label>
                        </div>
                        <div class="group">
                            <input class="input" required>
                            <label class="label">
                                Имя и фамилия
                            </label>
                        </div>

                        <button class="content-button" data-wb-ajax="/ajax/mail/">
                            Получить срочную консультацию
                        </button>
                    </div>
                </div>
            </form>
        </div>
    </div>



    <div class="container blocks">

    <meta data-wb-role="include" src="template" data-wb-src="/module/abuse">

    </div>

    <meta data-wb-role="include" src="template" data-wb-name="footer.inc.php">
    <div class="form-popup" id="popupPreview">
        <div class="form-popup__container container">
            <div class="form-popup__body">
                <div class="form-popup__content">
                    <div class="form-popup__close">
                        <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="21.3703" height="1.25708" transform="matrix(0.707108 -0.707105 0.707109 0.707105 0 15.1113)" fill="#4A4A4A"/>
                            <rect width="21.3703" height="1.25708" transform="matrix(0.707109 0.707105 -0.707108 0.707105 0.888672 0)" fill="#4A4A4A"/>
                        </svg>
                    </div>
                    <div class="form-popup__top">
                        <div class="form-popup__left">
                            <svg width="165" height="46" viewBox="0 0 165 46" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M15.359 5.26935V17.517H12.4716V5.93395L10.3364 17.517H5.02263L2.8874 5.93395V17.517H0V5.26935H5.55643L7.66739 16.6625L9.77835 5.26935H15.359ZM24.0749 5.03199C26.1777 5.03199 27.8601 5.77572 29.1218 7.26316C30.3996 8.73478 30.8688 10.4912 30.5291 12.5325H20.8721C21.0987 13.2762 21.5112 13.8775 22.1096 14.3364C22.7244 14.7795 23.4523 15.001 24.2933 15.001C25.7167 15.001 26.7522 14.4314 27.3991 13.2921L30.0924 14.4788C29.5261 15.4757 28.7254 16.2748 27.6903 16.8762C26.6712 17.4616 25.5065 17.7544 24.1963 17.7544C22.2876 17.7544 20.6941 17.1452 19.4163 15.9267C18.1385 14.7083 17.4994 13.1971 17.4994 11.3932C17.4994 9.58927 18.1303 8.0781 19.392 6.85965C20.6537 5.6412 22.2148 5.03199 24.0749 5.03199ZM24.0749 7.78535C23.347 7.78535 22.6919 7.99897 22.1096 8.42621C21.5433 8.83764 21.1472 9.39146 20.9206 10.0877H27.2535C27.027 9.39146 26.6308 8.83764 26.0646 8.42621C25.4983 7.99897 24.8353 7.78535 24.0749 7.78535ZM44.6677 5.26935V14.6925H46.3662V21.0299H43.2847V17.517H34.3798V21.0299H31.2983V14.6925H32.6814C33.2152 14.1545 33.5791 13.5611 33.7732 12.9123C33.9834 12.2477 34.0887 11.1558 34.0887 9.63674V5.26935H44.6677ZM36.1026 14.6925H41.3921V8.09391H37.1702V9.63674C37.1702 11.0925 37.0892 12.1923 36.9275 12.936C36.7659 13.6797 36.4908 14.2652 36.1026 14.6925ZM51.0406 16.8999L54.4376 5.26935H60.3822V17.517H57.3007V5.98142L53.9038 17.517H47.9591V5.26935H51.0406V16.8999ZM73.8514 17.517H63.0055V5.26935H66.2811V14.6925H71.9588V5.26935H75.2345V14.6925H76.9329V21.0299H73.8514V17.517ZM81.6074 16.8999L85.0043 5.26935H90.949V17.517H87.8675V5.98142L84.4705 17.517H78.5259V5.26935H81.6074V16.8999ZM96.8481 17.517H93.5725V5.26935H96.8481V9.99278H102.526V5.26935H105.802V17.517H102.526V12.7936H96.8481V17.517ZM109.885 15.9267C108.607 14.7083 107.968 13.1971 107.968 11.3932C107.968 9.58927 108.607 8.0781 109.885 6.85965C111.162 5.6412 112.756 5.03199 114.665 5.03199C116.007 5.03199 117.212 5.37222 118.28 6.05263C119.347 6.73305 120.148 7.6904 120.682 8.92467L117.673 9.9453C117.398 9.31236 116.994 8.82972 116.46 8.49742C115.926 8.14931 115.328 7.97523 114.665 7.97523C113.726 7.97523 112.942 8.30753 112.311 8.97214C111.68 9.62092 111.365 10.4279 111.365 11.3932C111.365 12.3743 111.68 13.1971 112.311 13.8617C112.942 14.5105 113.726 14.8349 114.665 14.8349C115.328 14.8349 115.926 14.6608 116.46 14.3127C116.994 13.9646 117.398 13.474 117.673 12.8411L120.682 13.8617C120.148 15.096 119.347 16.0533 118.28 16.7337C117.212 17.4142 116.007 17.7544 114.665 17.7544C112.756 17.7544 111.162 17.1452 109.885 15.9267ZM134.828 5.26935L130.509 11.1796L135.216 17.517H131.285L127.645 12.7936H125.898V17.517H122.623V5.26935H125.898V9.99278H127.645L131.236 5.26935H134.828ZM139.898 16.8999L143.295 5.26935H149.239V17.517H146.158V5.98142L142.761 17.517H136.816V5.26935H139.898V16.8999ZM158.074 3.94015C156.893 3.94015 155.931 3.59203 155.187 2.89577C154.459 2.1837 154.095 1.21844 154.095 0H156.691C156.691 1.17097 157.152 1.75645 158.074 1.75645C159.012 1.75645 159.481 1.17097 159.481 0H162.078C162.078 1.21844 161.706 2.1837 160.962 2.89577C160.234 3.59203 159.271 3.94015 158.074 3.94015ZM154.944 16.8999L158.341 5.26935H164.286V17.517H161.204V5.98142L157.807 17.517H151.863V5.26935H154.944V16.8999ZM3.27562 41.2528H0V29.0052H11.9864V41.2528H8.71074V31.8297H3.27562V41.2528ZM16.0515 39.6625C14.7737 38.444 14.1346 36.9329 14.1346 35.129C14.1346 33.3251 14.7737 31.814 16.0515 30.5955C17.3293 29.377 18.9228 28.7678 20.8315 28.7678C22.7401 28.7678 24.3337 29.377 25.6115 30.5955C26.8893 31.814 27.5283 33.3251 27.5283 35.129C27.5283 36.9329 26.8893 38.444 25.6115 39.6625C24.3337 40.8811 22.7401 41.4902 20.8315 41.4902C18.9228 41.4902 17.3293 40.8811 16.0515 39.6625ZM17.5316 35.129C17.5316 36.1102 17.847 36.9329 18.4779 37.5975C19.1087 38.2464 19.8934 38.5707 20.8315 38.5707C21.7696 38.5707 22.5542 38.2464 23.1851 37.5975C23.8159 36.9329 24.1314 36.1102 24.1314 35.129C24.1314 34.1478 23.8159 33.3331 23.1851 32.6842C22.5542 32.0353 21.7696 31.711 20.8315 31.711C19.8934 31.711 19.1087 32.0433 18.4779 32.7079C17.847 33.3568 17.5316 34.1638 17.5316 35.129ZM38.0133 35.0815C39.0161 35.2082 39.7925 35.5405 40.3427 36.0784C40.8926 36.6163 41.1674 37.297 41.1674 38.1197C41.1674 39.0374 40.7794 39.7892 40.003 40.3746C39.2265 40.96 38.2075 41.2528 36.9457 41.2528H29.6666V29.0052H36.3634C37.6251 29.0052 38.6442 29.3058 39.4207 29.9071C40.2132 30.4925 40.6093 31.2443 40.6093 32.162C40.6093 32.8741 40.383 33.4912 39.9302 34.0134C39.4771 34.5199 38.8383 34.8759 38.0133 35.0815ZM36.1693 31.6398H32.7481V33.8235H36.1693C36.5411 33.8235 36.8405 33.7206 37.067 33.515C37.2933 33.3094 37.4068 33.0402 37.4068 32.7079C37.4068 32.3914 37.2933 32.1383 37.067 31.9484C36.8405 31.7428 36.5411 31.6398 36.1693 31.6398ZM32.7481 38.6182H36.7516C37.1235 38.6182 37.4228 38.5152 37.6494 38.3096C37.8756 38.104 37.9891 37.8349 37.9891 37.5026C37.9891 37.186 37.8678 36.9329 37.6251 36.743C37.3986 36.5374 37.1074 36.4345 36.7516 36.4345H32.7481V38.6182ZM49.0971 28.7678C51.1999 28.7678 52.8823 29.5116 54.144 30.999C55.4218 32.4706 55.891 34.227 55.5513 36.2683H45.8943C46.1208 37.0121 46.5333 37.6132 47.1317 38.0722C47.7465 38.5152 48.4744 38.7368 49.3155 38.7368C50.7388 38.7368 51.7743 38.1672 52.4213 37.0279L55.1145 38.2147C54.5483 39.2116 53.7476 40.0106 52.7124 40.612C51.6933 41.1974 50.5287 41.4902 49.2184 41.4902C47.3097 41.4902 45.7162 40.8811 44.4384 39.6625C43.1606 38.444 42.5216 36.9329 42.5216 35.129C42.5216 33.3251 43.1524 31.814 44.4142 30.5955C45.6759 29.377 47.237 28.7678 49.0971 28.7678ZM49.0971 31.5212C48.3692 31.5212 47.7141 31.7348 47.1317 32.162C46.5655 32.5735 46.1693 33.1272 45.9428 33.8235H52.2757C52.0491 33.1272 51.653 32.5735 51.0867 32.162C50.5205 31.7348 49.8575 31.5212 49.0971 31.5212ZM65.7021 28.7678C67.255 28.7678 68.541 29.377 69.5601 30.5955C70.5791 31.814 71.0887 33.3251 71.0887 35.129C71.0887 36.9329 70.5791 38.444 69.5601 39.6625C68.541 40.8811 67.255 41.4902 65.7021 41.4902C64.602 41.4902 63.6479 41.1579 62.839 40.4933C62.0464 39.813 61.4641 38.895 61.092 37.7399V46H57.8163V29.0052H61.092V32.5181C61.4641 31.363 62.0464 30.453 62.839 29.7884C63.6479 29.108 64.602 28.7678 65.7021 28.7678ZM64.5132 38.5707C65.4027 38.5707 66.1549 38.2464 66.7697 37.5975C67.3845 36.9329 67.6917 36.1102 67.6917 35.129C67.6917 34.1638 67.3845 33.3568 66.7697 32.7079C66.1549 32.0433 65.4027 31.711 64.5132 31.711C63.5265 31.711 62.7094 32.0353 62.0625 32.6842C61.4156 33.3331 61.092 34.1478 61.092 35.129C61.092 36.1102 61.4156 36.9329 62.0625 37.5975C62.7094 38.2464 63.5265 38.5707 64.5132 38.5707ZM79.2611 28.7678C81.3638 28.7678 83.0462 29.5116 84.308 30.999C85.5858 32.4706 86.055 34.227 85.7153 36.2683H76.0582C76.2848 37.0121 76.6973 37.6132 77.2957 38.0722C77.9105 38.5152 78.6384 38.7368 79.4794 38.7368C80.9028 38.7368 81.9383 38.1672 82.5852 37.0279L85.2785 38.2147C84.7122 39.2116 83.9116 40.0106 82.8764 40.612C81.8573 41.1974 80.6926 41.4902 79.3824 41.4902C77.4737 41.4902 75.8802 40.8811 74.6024 39.6625C73.3246 38.444 72.6855 36.9329 72.6855 35.129C72.6855 33.3251 73.3164 31.814 74.5781 30.5955C75.8399 29.377 77.4009 28.7678 79.2611 28.7678ZM79.2611 31.5212C78.5332 31.5212 77.878 31.7348 77.2957 32.162C76.7294 32.5735 76.3333 33.1272 76.1068 33.8235H82.4396C82.2131 33.1272 81.817 32.5735 81.2507 32.162C80.6844 31.7348 80.0214 31.5212 79.2611 31.5212ZM91.2559 41.2528H87.9803V29.0052H91.2559V33.7286H96.9337V29.0052H100.209V41.2528H96.9337V36.5294H91.2559V41.2528ZM106.137 41.2528H102.861V29.0052H106.137V33.7286H111.814V29.0052H115.09V41.2528H111.814V36.5294H106.137V41.2528ZM124.002 41.2528H117.742V29.0052H121.017V32.4706H124.002C125.49 32.4706 126.679 32.8821 127.568 33.7048C128.474 34.5119 128.927 35.5643 128.927 36.8617C128.927 38.1592 128.474 39.2196 127.568 40.0423C126.679 40.8493 125.49 41.2528 124.002 41.2528ZM133.27 41.2528H129.995V29.0052H133.27V41.2528ZM121.017 35.2951V38.4283H123.613C124.196 38.4283 124.657 38.2859 124.996 38.001C125.352 37.7005 125.53 37.3207 125.53 36.8617C125.53 36.4027 125.352 36.031 124.996 35.7461C124.657 35.4456 124.196 35.2951 123.613 35.2951H121.017ZM142.104 27.676C140.923 27.676 139.96 27.3278 139.216 26.6316C138.488 25.9195 138.124 24.9543 138.124 23.7358H140.721C140.721 24.9068 141.182 25.4923 142.104 25.4923C143.042 25.4923 143.511 24.9068 143.511 23.7358H146.107C146.107 24.9543 145.735 25.9195 144.991 26.6316C144.263 27.3278 143.301 27.676 142.104 27.676ZM138.974 40.6357L142.371 29.0052H148.315V41.2528H145.234V29.7172L141.837 41.2528H135.892V29.0052H138.974V40.6357Z" fill="#4A4A4A"/>
                            </svg>
                        </div>
                        <div class="form-popup__right">
                            <div class="form-popup__item">
                                <div class="form-popup__name">
                                    Куда отправляем
                                </div>
                                <span>Департамент здравоохранения и фармации Ярославской области</span>
                                <span>dzf@region.adm.yar.ru</span>
                            </div>
                            <div class="form-popup__item">
                                <div class="form-popup__name">
                                    Копия:
                                </div>
                                <span>ЯРОСЛАВСКИЙ ФИЛИАЛ ООО "СМК РЕСО- МЕД"</span>
                                <span>zhon@reso-med.com</span>
                            </div>
                            <div class="form-popup__item">
                                <div class="form-popup__name">
                                    От
                                </div>
                                <span>Ильичева Владимира Витальевича</span>
                                <span>152000, Ярославская обл, Переславский р-н, село Берендеево, уч-к 1-й, д 43, впвыпывап, 77</span>
                            </div>
                            <div class="form-popup__item">
                                <span>Полис No 4657457457</span>
                                <span>Страховая компания ЯРОСЛАВСКИЙ ФИЛИАЛ ООО "СМК РЕСО-МЕД"</span>
                            </div>
                            <div class="form-popup__item">
                                <div class="form-popup__name">
                                    Контакты

                                </div>
                                <span> horsinfo@mail.ru</span>
                                <span>Тел. +7(909) 626-65-85</span>
                            </div>
                        </div>
                    </div>
                    <div class="form-popup__bottom">
                        <div class="form-popup__title">Заявление</div>
                        <p class="form-popup__descr">
                            <span>Я обратился в Вашу организацию с целью оказания платной медицинской услуги: Удаление родинки, которую выполнял работник Вашей организации. Однако в результате проведенной операции мне был причинен вред здоровью. В результате некачественного оказания медицинской услуги были причинены вред здоровью, а также физические и нравственные страдания. </span>
                            <span>Все это происходило в В поликлинике ГУЗ ЯО ГАВРИЛОВ-ЯМСКАЯ ЦРБ</span>
                            <span>Прошу разобраться в данной ситуации и привлечь виновных к ответственности</span>
                            <span>Ответ прошу направить на адрес электронной почты horsinfo@mail.ru в установленный законом срок.</span>
                        </p>
                        <div class="form-popup__personal">Я даю согласие на обработку и использование следующих моих персональных данных: фамилия, имя, отчество, контактные номера телефонов, адрес электронной почты, иные сведения, содержащие персональные данные в электронной форме, а также на их обработку с использованием средств автоматизации, включая осуществление сбора, накопления, систематизации, хранения, уточнения, использования, распространения (в т.ч. передачу), обезличивание, блокирование, уничтожение.</div>
                        <div class="form-popup__user">14.02.2022 Ильичев Владимир Витальевич</div>
                        <div class="form-popup__buttons">
                            <button type="button" class="button button--red btn-abuse">Отправить</button>
                            <span class="button form-preview-btn form-preview-btn-back">Вернуться в редактирование</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <script>
    document.addEventListener("site-ready", function(){
        wb_plugins();
        $(".content-list-item").find("b").parents("p").addClass("content-list-item-label");
        $(".content-list-item").find("p:not(.content-list-item-label)").addClass(
            "content-list-item-value");
        $(".content-list-item").find("h1,h2,h3,h4,h5,h6").addClass("content-list-item-subtitle");
        $(document).on('click', '.send-message', function() {
            if ($('body').hasClass('modal-open')) {
                $(document).one('hidden.bs.modal', '#modal-menu', function() {
                    $('#content-call-back').modal('show');
                });
                $('#modal-menu').modal('hide');
            } else {
                if ($(this).attr('data-email') > '') {
                    $('#content-call-back [name=_mailto]').attr('value', $(this).attr(
                        'data-email'));
                } else {
                    $('#content-call-back [name=_mailto]').attr('value',
                        '{{_sett.email}}');
                }
                $('#content-call-back').modal('show');
            }
        });
    });
    </script>
</body>
</html>